tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
tap "homebrew/versions"
brew "openssl"
brew "automake"
brew "cmake"
brew "curl"
brew "gcc"
brew "grunt-cli"
brew "jansson"
brew "hwloc"
brew "libmicrohttpd"
brew "libuv"
brew "python"
brew "qt"
brew "wget"
brew "zlib"
brew "homebrew/php/php70-pthreads"
brew "homebrew/php/php71", link: false
